const banner = `
══════════════════════════════════════════════════════════
        🚀 Miniolab Auto Deploy CLI - Version 🚀
══════════════════════════════════════════════════════════

🔔 Stay updated:    https://discord.gg/rBRzcjExDY
🐙 Source code:     http://github.com/lrmn7

──────────────────────────────────────────────────────────
💡 ** ============================================ ** 💡
    *    This script is created for free use        *  
    *    Do not sell or distribute it for profit    *  
💡 ** ============================================ ** 💡
──────────────────────────────────────────────────────────

══════════════════════════════════════════════════════════
`;

export default banner;
